"4INCHIMAGES" = "4吋(iPhone5)顯示圖片";
"ACCESSDAEMONLBL" = "配件守護程式";
"ACCESSDAEMONMSG" = "除了iPhone/iPad可繼續充電外，禁用該守護程式將會導致配件如FM收音機、iPhone座充、AV數據線等無法使用。";
"ADDBOOKDAEMONLBL" = "通訊錄守護程式";
"ADDBOOKDAEMONMSG" = "在手機應用時，禁用該守護程式將會導致電話/通訊錄載入速度變慢。";
"ADDITEM" = "新增項目";
"ADMLITEDAEMONLBL" = "AdminLite守護程式";
"ADMLITEDAEMONMSG" = "當應用程式沒有響應或反應時間過長時，導致程式崩潰，該守護程式將會負責把控制權交還給使用者。";
"ADS" = "廣告";
"ADVANCEDLBL" = "進階設定 [請留意下列功能使用]";
"AIRPRINTDAEMONLBL" = "AirPrint守護程式";
"AIRPRINTDAEMONMSG" = "如果您不常使用“AirPrint”，您可以放心禁用該守護程式。";
"ANALYZEBTN" = "分析";
"ANALYZELBL" = "正在分析中，請耐心等候，勿關閉程式...";
"APPLICATIONS" = "使用者應用程式快取文件";
"APPLY" = "應用";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch守護程式";
"ASSTOUCHDAEMONMSG" = "如果您不常使用“AssistiveTouch”，您可以放心禁用該守護程式。";
"ATTACHMENTS" = "訊息附件";
"AUTOMANAGEDEPENDENCIES" = "自動管理依賴關係";
"BACK" = "返回";
"BACKUPDAEMONLBL" = "iTunes和iCloud備份守護程式";
"BACKUPDAEMONMSG" = "禁用該守護程式將會讓“iTunes和iCloud”的備份功能無法使用。";
"BUY" = "購買iCleaner";
"BATTERYDATA" = "電池使用數據";
"CACHEFILES" = "系統暫存文件(Cache)";
"CANCEL" = "取消";
"CHIWLANDAEMONLBL" = "中文Wifi名稱守護程式";
"CHIWLANDAEMONMSG" = "當試圖連接有中文名稱的WLAN網絡，此守護程式會幫您記錄錯誤。";
"CLEANBTN" = "清理";
"CLEANLBL" = "正在清理中，請耐心等候，勿關閉程式...";
"CLEANUPCOMPLETED" = "清理完成！";
"CONTAINING" = "包含：";
"CONTINUE" = "確定繼續？";
"CUSTOMFILES" = "自定義文件和資料夾";
"CYDIA" = "Cydia 暫存文件";
"CYDIASOURCES" = "Cydia軟體源(repo)文件";
"CYDIASRCMSG" = "若選擇清理Cydia軟體源時，將會清空''/var/lib/apt/lists''；需至Cydia更新後，才能恢復軟體源列表。";
"DATAMIGDAEMONLBL" = "SIM卡數據導入守護程式";
"DATAMIGDAEMONMSG" = "禁用該守護程式將會讓“SIM”卡上的通訊錄無法導入。";
"DONE" = "完成";
"DELETE" = "刪除";
"DELETEDFILES" = "被刪除檔案";
"DEPENDENCIES" = "Cydia未使用依賴文件(使用Apt-get指令)";
"DEVDAEMONLBL" = "開發人員守護程式";
"DEVDAEMONMSG" = "這些守護程式是針對開發人員使用。如果您不是開發者，您可以放心禁用它們。";
"DICTIONARIESLBL" = "自定義字典";
"DICTIONARIESMSG" = "這些都是設備中使用的字典“定義”功能，您可以從這個菜單刪除您不需要之字典。";
"EDIT" = "編輯";
"ENDINGWITH" = "結束與：";
"EXAPPSLBL" = "選擇例外應用程式(Apps)";
"EXAPPSMSG" = "選擇一個App從iCleaner中排除.";
"FDATAMSG" = "字體(Fonts)資料夾位於資料區。您是否想將它移至系統區？";
"FILESANDFOLDERS" = "文件和子資料夾";
"FILETYPE" = "文件類型";
"FILETYPECLEANUP" = "文件類型(Filetype)清理";
"FILETYPELBL" = "設定檔文件清理";
"FILETYPEMSG" = "設定檔文件清理 (依延伸檔區分，使用時請小心)：";
"FOLDER" = "資料夾";
"FONTSBTN" = "字型(Fonts)資料夾搬移";
"FREEDSPACE" = "被移除空間";
"FSYSMSG" = "字型(Fonts)資料夾位於系統區。您是否想將它移至資料區？";
"GAMEDAEMONLBL" = "Game Center守護程式";
"GAMEDAEMONMSG" = "如果您不常使用“Game Center”，您可以放心禁用該守護程式。.";
"HEALTHDAEMONLBL" = "HealthKit守護程式";
"HEALTHDAEMONMSG" = "如果您不常使用“HealthKit”，您可以放心禁用該守護程式。";
"HOMEKITDAEMONLBL" = "HomeKit守護程式";
"HOMEKITDAEMONMSG" = "如果您不常使用“HomeKit”，您可以放心禁用該守護程式。";
"ICLOUDDAEMONLBL" = "iCloud守護程式";
"ICLOUDDAEMONMSG" = "禁用這些守護程式將會導致限制使用“iCloud”搜尋。";
"ILLFILETYPEMSG" = "當您輸入一個或多個不允許的文件類型或字符。iCleaner將會刪除它們，以免損害您的設備。";
"IMAGES" = "圖片";
"IOSVERNOTSUPPORTED" = "iCleaner 版本 %@ 尚未官方支持 iOS %@.\n\n建議等待更新版本，使用風險自負。";
"IPADIMAGES" = "iPad圖片";
"ITUNESARTWORKFILES" = "iTunesArtwork文件";
"KEYBOARDS" = "國際鍵盤";
"LANGLBL" = "選擇語言";
"LANGNAME" = "繁體中文";
"LANGTOREMLBL" = "移除語言";
"LANGTOREMMSG" = "選擇您要移除的語言。\n\n請注意：根據您的iOS版本所安裝的''Emoji''鍵盤，當移除''日本語''可能使Emoji無法正常使用。";
"LANGUAGES" = "語言";
"LDAEMONSLBL" = "Launch守護程式";
"LDAEMONSMSG" = "請點擊查看說明。";
"LOGDAEMONLBL" = "日誌、轉存和崩潰報告守護程式";
"LOGDAEMONMSG" = "這些守護程式是針對日誌系統記錄錯誤和應用程式崩潰使用。";
"LOGFILES" = "系統登錄日誌文件(Log)";
"LOGLBL" = "查閱登錄日誌(Log)";
"MANAGEDEVICES" = "管理授權設備";
"MATCH" = "匹配";
"MOREINFOLBL" = "線上訊息及求助";
"MSADDONSLBL" = "Cydia Substrate Tweak";
"MSGATTACHMSG" = "清理步驟是刪除經由iMessage或MMS文件發送和接收的圖片。SMART：只刪除文件但不顯示任何訊息。ON：刪除所有附件（帶附件的訊息會顯示一個空白圖案）。";
"MSADDONSMSG" = "您可以用這個菜單臨時禁用一些插件來排除錯誤。";
"NO" = "否";
"NOFILEMSG" = "無法找到要求的檔案類型。";
"NOTHINGHERE" = "沒有設定檔及背景圖片可被刪除！";
"NOTREGISTERED" = "未授權";
"NOTREGISTEREDMSG" = "此功能僅適用於授權設備。欲獲得授權資訊，請點擊“購買iCleaner”.";
"ONLYFILES" = "只有文件";
"OPERATIONCOMPLETED" = "作業完成！";
"OTADAEMONLBL" = "OTA update守護程式";
"OTADAEMONMSG" = "這些守護程式是對相關的OTA軟體更新。";
"OTAUPDATES" = "OTA 軟體更新";
"PASSBOOKDAEMONLBL" = "PassBook守護程式";
"PASSBOOKDAEMONMSG" = "如果您不常使用“PassBook”，您可以放心禁用該守護程式。";
"PATH" = "路徑";
"PLUGINDESC1" = "運用 iCleaner 清理.";
"PLUGINDESC2" = "無需清理確認的警報.";
"PLUGINDESC3" = "清理與釋放空間的通知.";
"PLUGINS" = "插件";
"PLUGINTITLE1" = "清理";
"PLUGINTITLE2" = "清理 (無提示)";
"PLUGINTITLE3" = "清理 (通知)";
"PREFBUNDLESLBL" = "設定組態 (Preference Bundles)";
"PREFBUNDLESMSG" = "這個菜單讓您控制能夠在“設置”應用中看到和設置哪些插件。";
"PREFDAEMONLBL" = "設定組守護程式";
"PREFLBL" = "設定組件檔 (Preference files)";
"PREFMSG" = "這是您的Cydia設定組件檔 (Preference files)。因為您可能移除它們有一段時間，而它們並沒有因Cydia移除該程式而被刪除，您可以在這裡刪除它們。";
"PROCESSEDFILES" = "被刪除檔案";
"REBOOTMSG" = "為了應用設定，需要重新啟動設備(Reboot)。您想重新啟動(Reboot)您的設備嗎？";
"RECURSIVE" = "遞歸";
"REFRESH" = "重新整理";
"REGISTERED" = "已授權";
"REGISTRATION" = "授權";
"REGULARFILE" = "常規文件";
"REMBAKBTN" = "刪除備份檔案";
"REMBAKLBL" = "正在刪除備份檔案...";
"REMBAKMSG" = "請確定是否要刪除在“測試模式”下所建立備份檔案？";
"RESBAKBTN" = "回復備份檔案";
"RESBAKLBL" = "正在回復備份檔案...";
"RESBAKMSG" = "請確定是否要回復在“測試模式”下所建立備份檔案？";
"RESET" = "重置";
"RESPRINGMSG1" = "裝置將於<countdown>秒後自動Respring，請確認是否執行？";
"RESPRINGMSG2" = "為了應用設定，需要Respring。您是否想Respring您的設備？";
"RETINAIMAGES" = "視網膜(retina)圖片";
"RUNCOUNTDOWNMSG" = "iCleaner 將會在 <countdown> 秒後開始執行.";
"SAFARI" = "Safari(快取/記錄/Cookies)暫存文件";
"SAFEDAEMONLBL" = "Safe守護程式";
"SAFEDAEMONMSG" = "這些守護程式是給設備初始設定和顯示錯誤訊息。";
"SELECTALL" = "選擇全部";
"SETLBL" = "''iCleaner''移除設定";
"SPLIGHTDAEMONLBL" = "Spotlight守護程式";
"SPLIGHTDAEMONMSG" = "禁用這些守護程式將會導致無法使用“Spotlight”搜尋。";
"STARTINGWITH" = "開始與：";
"STATUS" = "狀態";
"TAPTOEDIT" = "點選並編輯。";
"TEMPFILES" = "系統裝置暫存文件(Temporary)";
"TESTMODEADV" = "請留意是否開啟測試模式。";
"TESTMODELBL" = "測試模式";
"TESTMODEMSG" = "藉由測試模式，iCleaner (iCleaner) 將使用備份方式而非刪除這些檔案。其備份功能是用來回復之後被刪除的檔案。";
"TETHERDAEMONLBL" = "Internet共享守護程式";
"TETHERDAEMONMSG" = "禁用該守護程式將會讓“個人熱點”功能無法使用。";
"TERMSPOPUPMSG" = "請花一些時間閱讀用戶協議和隱私策略。若選擇繼續，表明您接受它們，並允許將設備識別碼及其他信息使用和分享給我的夥伴。這使我能為個人定制內容和廣告，並改進本應用。";
"TWITTERDAEMONLBL" = "Twitter守護程式";
"TWITTERDAEMONMSG" = "禁用該守護程式將會限制“Twitter”的整合功能。";
"UNABLETOCONNECT" = "無法連接到伺服器。這通常意味著您的設備沒有連接到網路，或者伺服器暫時不能用。";
"UPDATEFOUNDMSG" = "iCleaner (%@) 已更新。請打開Cydia並更新。";
"UPDATELBL" = "檢查更新";
"UPDATENOTFOUNDMSG" = "您的iCleaner是最新版本。";
"USERINTERFACE" = "用戶界面";
"VIBDAEMONLBL" = "Custom vibrations守護程式";
"VIBDAEMONMSG" = "如果您不常使用“自訂震動”，您可以放心禁用該守護程式。";
"VOICECONTROLLANGUAGES" = "語音控制語言";
"VOICEDAEMONLBL" = "Voice control守護程式";
"VOICEDAEMONMSG" = "禁用這些守護程式將會導致無法使用“Voice Control 和 Siri”。";
"VPNDAEMONLBL" = "VPN守護程式";
"VPNDAEMONMSG" = "如果您不常使用“VPN”，您可以放心禁用該守護程式。";
"WALLPAPERSLBL" = "背景圖片管理";
"WALLPAPERSMSG" = "點擊並預覽。";
"WARNINGPOPUPSLBL" = "彈出警告窗口";
"WEIBODAEMONLBL" = "Weibo守護程式";
"WEIBODAEMONMSG" = "禁用該守護程式將會限制“Weibo”的整合功能。";
"WHOLEFOLDER" = "整個資料夾";
"WIPEDAEMONLBL" = "擦拭數據分區守護程式";
"WIPEDAEMONMSG" = "該守護程式負責擦拭您的數據分區。禁用它會使“設定-一般-重置”和遠程重置無法使用。";
"WELCOMEMSG" = "歡迎使用 iCleaner!";
"YES" = "是";
